{
    "image001": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/10-removebg-preview4.png"
    },
    "image002": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/6-removebg-preview.png"
    },
    "image003": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/na_animation1.png"
    },
    "text001": {
        "type": "text",
        "content": "Tari Topeng"
    },
    "text002": {
        "type": "text",
        "content": " Tari Topeng Cirebon ini muncul pada abad 10 hingga 16 Masehi. Pada masa Kerajaan Jenggalan dengan pemerintahan dipimpin oleh Prabu Amiluhur atau Prabu Panji Dewa, tarian ini masuk ke Cirebon lewat seniman jalanan. Dari sinilah muncul perpaduan budaya hingga akhirnya melahirkan Tari Topeng khas Cirebon.\r\n\r\n    Setelah Islam masuk, seni tari ini juga ikut terpengaruh. Pada masa Sunan Gunung Jati tepatnya pada tahun 1470,"
    },
    "image004": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/tari-topeng.jpg"
    },
    "text003": {
        "type": "text",
        "content": "Cirebon dijadikan sebagai pusat penyebaran agama Islam.\r\n\r\n    Sunan Gunung Jati kemudian menggunakan tari topeng tersebut sebagai media untuk mengenalkan agama Islam.\r\n\r\n    Tak hanya itu, mereka juga menggunakan tari topeng sebagai media hiburan di lingkungan keraton. Tari ini juga menjadi pedoman dan dasar dari terbentuknya tarian lain seperti Tari Topeng Panji, Tari Topeng Rumyang, Tari Topeng Kelana, dan lainnya.\r\n\r\n    Jumlah topeng digunakan pada tarian ini biasanya disebut sebagai Panca Wanda. Hal ini karena topeng yang digunakan pada tari topeng biasanya berjumlah lima buah."
    },
    "text004": {
        "type": "text",
        "content": "Kesenian Wayang"
    },
    "image005": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/wayang.jpg"
    },
    "text005": {
        "type": "text",
        "content": "Wayang merupakan suatu kesenian yang dimiliki oleh berbagai daerah dengan ciri khasnya masing – masing, di antaranya adalah wayang kulit, wayang golek, dan wayang suket yang kesemuanya memiliki ciri khasnya sendiri. Di Cirebon juga ada kesenian wayang kulit yang memiliki perbedaan dari daerah lainnya di Indonesia, wayang juga berperan penting dalam penyebaran Islam di daerah Cirebon"
    },
    "text006": {
        "type": "text",
        "content": "yang dilakukan oleh Wali Songo sehingga masyarakat lebih mudah menerimanya. Berikut ini kami ulas mengenai kesenian wayang kulit khas Cirebon.\r\n\r\n    Wayang Kulit Cirebon dibuat terutama dari kulit sapi atau kulit kerbau yang diberi kerangka dari bambu dilengkapi dengan gagang atau pegangan yang disebut /cempurit/ yang berfungsi untuk menggerakkan wayang serta menancapkan wayang tersebut pada batang pisang. Setiap wayang memiliki bentuk, wajah, dan warna yang khas sesuai dengan karakteristik dan sifat masing-masing tokohnya. Wayang kulit di Cirebon juga biasa dikenal sebagai Wayang Purwa karena dipandang sebagai jenis wayang paling awal (purwa = awal/permulaan)."
    },
    "text007": {
        "type": "text",
        "content": "Kerajinan Batik"
    },
    "text008": {
        "type": "text",
        "content": "Batik yang ada di wilayah Cirebon berkaitan dengan kesultanan-kesultanan yang ada di wilayah ini, di antaranya yaitu kesultanan Kasepuhan dan kesultanan Kanoman. Pola penyebaran Batik"
    },
    "image006": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/megamendung.png"
    },
    "text009": {
        "type": "text",
        "content": "Cirebon sama dengan pola penyebaran batik Yogya atau Solo yakni pertama-tama muncul di lingkungan dalam keraton kemudian dibawa keluar lingkungan keraton oleh para abdi dalem yang bertempat tinggal di luar keraton.\r\n\r\n    Pada mulanya, seni membatik hanya dipelajari para putri keraton untuk mengisi waktu senggang mereka. Ornamen batik yang berkembang saat itu antara lain ornamen paksi naga liman, siti inggil, Kanoman, Taman Kasepuhan, dan Taman Sunyaragi. Batik yang dihasilkan disebut batik bergaya keratonan.\r\n\r\n    Selanjutnya, masyarakat Cirebon juga mempelajari seni batik sebagai barang dagangan. Ornamen yang dihasilkan disebut pesisiran dan batik yang dihasilkan disebut batik pesisiran.\r\n\r\n    Batik Cirebon merupakan ragam batik khas Cirebon yang merupakan salah satu dari empat sentra industri batik di Jawa Barat yang masih ada hingga sekarang. Tiga sentra industri batik lainnya adalah Indramayu, Tasikmalaya, dan Garut. Meskipun demikian, Cirebon merupakan sentra batik tertua yang memberikan pengaruh terhadap ragam pola batik di sentra-sentra industri batik lain di Jawa Barat.\r\n\r\n    Motif batik Cirebon yang paling terkenal dan menjadi ikon Cirebon adalah motif Megamendung. Motif ini melambangkan awan pembawa hujan sebagai lambang kesuburan dan pemberi kehidupan. Sejarah motif ini berkaitan dengan sejarah kedatangan bangsa Tiongkok di Cirebon, yaitu Sunan Gunung Jati yang menikah dengan wanita Tionghoa bernama Ong Tie. Motif ini memiliki gradasi warna yang sangat bagus dengan proses pewarnaan yang dilakukan sebanyak lebih dari tiga kali."
    },
    "image007": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/14-removebg-preview1.png"
    },
    "image008": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/10-removebg-preview-.png"
    }
}