{
    "image001": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/ima.png"
    },
    "text001": {
        "type": "text",
        "content": "AZƏRBAYCAN XALQ MUSİQİSİ JANRLARI\r\n\r\nÇox qədim tarixə malik Azərbaycan xalq musiqisi, əsasən, 4 janrdan ibarətdir."
    },
    "image002": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/21.png"
    },
    "image003": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/na_animation9.png"
    },
    "text002": {
        "type": "text",
        "content": "AZƏRBAYCAN KLASSİK MUĞAMLARI"
    },
    "image004": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/12.jpg"
    },
    "text003": {
        "type": "text",
        "content": "Muğam - xalq arasında şifahi şəkildə yayılaraq bu günə kimi gələn musiqi janrıdır. Muğamlar iki cür olur: muğam dəsgahları, zərbi-muğamlar.\r\n\r\nYeddi əsas klassik muğam var: «Rast», «Şur», «Segah», «Bayatı- Şiraz», «Çahargah», «Şüştər», «Hümayun». Muğam dəsgahı çoxhissəli vokal-instrumental musiqi əsəridir. Muğam - instrumental giriş olan dəraməddən (bərdaşdan), bir-biri ilə təzadlı improvizə xarakterli vokal-instrumental şöbələrdən, təsnifvə rənglərdən ibarətdir.\r\n\r\nTəsnif - mahnı, rəng - rəqs xarakterli musiqi nümunəsidir. Muğamı xanəndələr oxuyur, onları tar və kamançada musiqiçilər müşayiətedir. \r\n\r\nMuğam oxumaq üçün qəzəllərdən istifadə olunur.\r\n\r\nAzərbaycan xalq çalğı alətlərində ifa edilən muğamlar instrumental muğamlar adlanır."
    },
    "image005": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/na_animation2.png"
    },
    "text004": {
        "type": "text",
        "content": "AZƏRBAYCAN XALQ MAHNILARI"
    },
    "image006": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/20220303_161731_265.jpg"
    },
    "text005": {
        "type": "text",
        "content": "AZƏRBAYCAN XALQ MAHNILARI\r\n\r\nAzərbaycan xalq mahnılarının məzmunu çoxzəngindir. Bu mahnılar xalq qəhrəmanlarına, vətənin flora və faunasına, şəhər və kəndlərinə həsr olunub. «Ninni», «Beşik başında», «Layla» kimi uşaq xalq mahnıları da var. II sinifdə onlardan birini—«Tutu nənəm»\r\n\r\n Azərbaycan xalq mahnısını öyrənmişik."
    },
    "image007": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/na_animation3.png"
    },
    "text006": {
        "type": "text",
        "content": "AZƏRBAYCAN XALQ RƏQSLƏRİ"
    },
    "image008": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/20220303_142120_153.jpg"
    },
    "text007": {
        "type": "text",
        "content": "Azərbaycan xalq rəqsləri çox qədim tarixə malikdir. Onların kökü eramızdan əvvələ gedib çıxır. Xalqımıza məxsus olan qədim «Bilqamıs» və «Dədə Qorqud» dastanlarında rəqslər haqqında məlumatlara rastgəlinir.\r\n\r\nAzərbaycan rəqsləri quş uçuşunu xatırladır. Əvvəl bir neçə coşqun, sonra isə incə və zərif hərəkətlər ifa edilir.\r\n\r\nAzərbaycan qadın və kişi rəqsləri bir- birindən fərqlənir. Keçmişdə Azərbaycan qadınları uzun ətəkli geyimdə gəzdikləri üçün qadın rəqslərində əsas hərəkətlər bədənin yuxarı hissələrinə - qollara verilir. Kişi rəqslərində isə, əksinə, ayaqların cəld hərəkətinə xüsusi diqqətyetirilir."
    },
    "image009": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/na_animation4.png"
    },
    "text008": {
        "type": "text",
        "content": "AZƏRBAYCAN AŞIQ MUSİQİSİ"
    },
    "image010": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3857/OEBPS/nep_image/13.jpg"
    },
    "text009": {
        "type": "text",
        "content": "XVIII - XIX əsrlərdə Azərbaycanda aşıq sənəti sürətlə inkişaf etməyə % başlayır. Sonrakı dövrlərdə Aşıq Ələsgər və onun oğlu Aşıq Talıb, Aşıq Mirzə Bayramov, Aşıq İslam Yusifov, Aşıq Şəmşir, Aşıq Sadıq, Aşıq Əmrah xalq arasında tanınır. Bu aşıqların ifa etdiyi dastanlar əsasında XX əsrin əvvəllərində «Aşıq Qərib», «Əsli və Kərəm» kimi milli operalar yazılır. Gürcüstanda «Aşıq Qərib» dastanının motivləri əsasında eyniadlı bədii film çəkilir. Filmin musiqisi bəstəkar Cavanşir Quliyevə məxsusdur."
    }
}