{
    "text001": {
        "type": "text",
        "content": "GEOGRAPHY"
    },
    "text002": {
        "type": "text",
        "content": "Indonesia lies between latitudes 11°S and 6°N, and longitudes 95°E and 141°E. It is the world's largest archipelagic country, extending 5,120 kilometres (3,181 mi) from east to west and 1,760 kilometres (1,094 mi) from north to south.\r\n\r\n\r\n\r\nThe country's Coordinating Ministry for Maritime and Investments Affairs says Indonesia has 17,504 islands (with 16,056 registered at the UN)[79] scattered over both sides of the equator, around 6,000 of which are inhabited.[80] The largest are Sumatra, Java, Borneo (shared with Brunei and Malaysia), Sulawesi, and New Guinea (shared with Papua New Guinea).\r\n\r\n\r\n\r\n Indonesia shares land borders with Malaysia on Borneo and Sebatik, Papua New Guinea on the island of New Guinea, and East Timor on the island of Timor, and maritime borders with Singapore, Malaysia, Vietnam, the Philippines, Palau, and Australia. At 4,884 metres (16,024 ft), Puncak Jaya is Indonesia's highest peak, and Lake Toba in Sumatra is the largest lake, with an area of 1,145 km2 (442 sq mi). Indonesia's largest rivers are in Kalimantan and New Guinea and include Kapuas, Barito, Mamberamo, Sepik and Mahakam. They serve as communication and transport links between the island's river settlements."
    },
    "text003": {
        "type": "text",
        "content": "CLIMATE"
    },
    "image001": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3546/OEBPS/nep_image/1280px-gunung_palung_jungle.jpg"
    },
    "text004": {
        "type": "text",
        "content": "Indonesia lies along the equator, and its climate tends to be relatively even year-round.[83] Indonesia has two seasons—a wet season and a dry season—with no extremes of summer or winter.[84] For most of Indonesia, the dry season falls between May and October, with the wet season between November and April.[84] Indonesia's climate is almost entirely tropical, dominated by the tropical rainforest climate found in every large island of Indonesia. More cooling climate types do exist in mountainous regions that are 1,300 to 1,500 metres (4,300 to 4,900 feet) above sea level. The oceanic climate (Köppen Cfb) prevails in highland areas adjacent to rainforest climates, with reasonably uniform precipitation year-round. In highland areas near the tropical monsoon and tropical savanna climates, the subtropical highland climate (Köppen Cwb) is prevalent with a more pronounced dry season."
    },
    "text005": {
        "type": "text",
        "content": "MAP"
    },
    "image002": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3546/OEBPS/nep_image/peta.jpg"
    },
    "text006": {
        "type": "text",
        "content": "- Where History Lives Forever -"
    },
    "icon001": {
        "type": "icon",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/3546/OEBPS/nep_image/button02.png"
    }
}