{
    "image001": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/download__10_-removebg-preview1.png"
    },
    "image002": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/download__10_-removebg-preview2.png"
    },
    "text001": {
        "type": "text",
        "content": "BIOGRAPHY"
    },
    "text002": {
        "type": "text",
        "content": "Jennie"
    },
    "image003": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/Hera-Beauty-unveils-stunning-campaign-photos-revealing-BLACKPINK-Jennies-natural-beauty.jpeg"
    },
    "text003": {
        "type": "text",
        "content": "Jennie Kim lahir pada tanggal 16 Januari 1996, di Cheongdam-dong, Seoul, Korea Selatan. Meskipun kini dikenal sebagai megabintang K-pop, Jennie merasakan dunia pelatihan sejak usia dini sebagai seorang trainee di YG Entertainment. Sebagai rapper dan vokalis utama, Jennie membawa keunikan yang tak tertandingi ke dalam Blackpink. Dengan kehadiran panggung yang berkelas dan kemampuan rap yang luar biasa, dia tidak hanya menjadi salah satu pemimpin di grup ini tetapi juga menjadi ikon mode yang menginspirasi banyak orang. Jennie tidak hanya dikenal karena bakat seninya, tetapi juga karena gaya fashionnya yang unik dan berkelas. Dijuluki sebagai \"Human Gucci,\" dia sering menjadi sorotan media mode karena penampilannya yang selalu trendi dan elegan."
    },
    "text004": {
        "type": "text",
        "content": "Lisa"
    },
    "image004": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/Tc-mi-bng-ca-Lisa-ha-ra-chng-h-nguyn-y-vn-m-c-c-nng-ch-tn-4-kiu-hay-ho1.jpeg"
    },
    "text005": {
        "type": "text",
        "content": "Lalisa Manoban lahir pada tanggal 27 Maret 1997, di Bangkok, Thailand. Merintis karirnya sebagai seorang trainee di YG Entertainment, Lisa menunjukkan potensi luar biasa dalam menari dan membawa elemen baru ke dalam dunia K-pop, mewakili keberagaman dalam industri ini. Sebagai seorang dancer dan rapper utama, Lisa membawa elemen dinamis ke dalam koreografi Blackpink. Gaya tariannya yang ekspresif dan teknik rap yang tajam memberikan dimensi baru pada penampilan panggung grup ini, menarik perhatian penggemar dan kritikus musik. Lisa bukan hanya seorang musisi, tetapi juga ikon mode. Dengan gaya streetwear yang trendi dan keterampilan fashion yang unik, dia sering diakui dalam dunia mode dan menjadi influencer dalam industri teresbut."
    },
    "text006": {
        "type": "text",
        "content": "Rose"
    },
    "image005": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/u-ch-c-Jennie-v-Lisa-c-nng-Ros-cng-c-thnh-tch-sold-out-ng-n-din-mn-no-l-mn--bn-sch-trn.jpeg"
    },
    "text007": {
        "type": "text",
        "content": "Rosé lahir pada 11 Februari 1997, di Auckland, Selandia Baru. Dia bergabung dengan YG Entertainment setelah berhasil lulus audisi di Australia pada usia 16 tahun. Debutnya bersama Blackpink pada 8 Agustus 2016, membawa warna dan kelembutan dalam dinamika musik grup ini. Sebagai vokalis utama Blackpink, Rosé membawa sentuhan emosional dan keindahan suara yang khas. Kemampuannya dalam menyampaikan berbagai emosi melalui vokalnya telah membuatnya diakui oleh banyak penikmat musik di seluruh dunia. Selain menjadi seorang penyanyi, Rosé juga memiliki bakat dalam bermain gitar. Penampilannya dalam berbagai video akustik dan cover lagu menunjukkan kepiawaiannya dalam merangkai melodi dengan keahlian bermain gitarnya."
    },
    "text008": {
        "type": "text",
        "content": "Jisoo"
    },
    "image006": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/Kim-Jisoo---Instagram-Update.jpeg"
    },
    "text009": {
        "type": "text",
        "content": "Jisoo lahir pada 3 Januari 1995, di Gunpo, Provinsi Gyeonggi, Korea Selatan. Sebelum menjadi anggota Blackpink, dia bergabung dengan YG Entertainment melalui audisi terbuka dan dikenal karena kecantikan dan bakat seninya yang luar biasa. Jisoo sering diakui sebagai salah satu idola K-pop dengan visual terbaik. Wajahnya yang anggun dan ekspresinya yang menawan telah membuatnya menjadi model untuk berbagai merek dan menjadikannya sebagai simbol kecantikan dalam dan luar Korea. Jisoo terus mengeksplorasi dunia akting dengan serius. Keputusannya untuk terjun ke dunia akting menunjukkan tekadnya untuk tidak hanya menjadi seorang idol, tetapi juga seorang seniman serbaguna."
    },
    "image007": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/download__1_-removebg-preview.png"
    },
    "image008": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/download__3_-removebg-preview.png"
    },
    "image009": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/rosw-removebg-preview.png"
    },
    "image010": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22409/OEBPS/nep_image/jisoo___wallpaper-removebg-preview.png"
    }
}