{
    "image001": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/9-removebg-preview.png"
    },
    "image002": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/5-removebg-preview.png"
    },
    "image003": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/na_animation.png"
    },
    "text001": {
        "type": "text",
        "content": "Sejarah Singkat"
    },
    "text002": {
        "type": "text",
        "content": "Menurut Sulendraningrat yang mendasarkan pada naskah Babad Tanah Sunda dan Atja pada naskah Carita Purwaka Caruban Nagari, Cirebon mulanya adalah sebuah dukuh kecil yang awalnya didirkan oleh Ki Gedeng Tapa, yang lama-kelamaan berkembang menjadi sebuah perkampungan ramai dan diberi nama Caruban (Bahasa Sunda: campuran).\r\n\r\nDinamakan Caruban karena di sana ada percampuran para pendatang dari berbagai macam suku bangsa, agama, bahasa, adat istiadat, latar belakang dan mata pencaharian yang berbeda. Mereka datang dengan tujuan ingin menetap atau hanya berdagang.  \r\n\r\nKarena awalnya hampir sebagian besar pekerjaan masyarakat adalah sebagai nelayan, maka berkembanglah pekerjaan lainnya, seperti menangkap ikan dan rebon (udang kecil) di sepanjang pantai yang bisa digunakan untuk pembuatan terasi. Lalu ada juga pembuatan petis dan garam.\r\n\r\nAir bekas pembuatan terasi inilah akhirnya tercipta nama “Cirebon” yang berasal dari Cai(air) dan Rebon (udang rebon) yang berkembang menjadi Cirebon yang kita kenal sekarang ini.\r\n\r\nKarena memiliki pelabuhan yang ramai dan sumber daya alam dari pedalaman, Cirebon akhirnya menjadi sebuah kota besar yang memiliki salah satu pelabuhan penting di pesisir utara Jawa.\r\n\r\nPelabuhan sangat berguna dalam kegiatan pelayaran dan perdagangan di kepulauan seluruh Nusantara maupun dengan negara lainnya. Selain itu, Cirebon juga tumbuh menjadi salah satu pusat penyebaran agama Islam di Jawa Barat."
    },
    "text003": {
        "type": "text",
        "content": "Pendirian dan Silsilah"
    },
    "text004": {
        "type": "text",
        "content": "Pangeran Cakrabuana (1430 – 1479) merupakan keturunan dari kerajaan Pajajaran. Ia adalah putera pertama dari Sri Baduga Maharaja Prabu Siliwangi dan istri pertamanya yang bernama Subanglarang (puteri Ki Gedeng Tapa). Raden Walangsungsang (pangeran Cakra Buana) memiliki dua orang saudara kandung, yaitu Nyai Rara Santang dan Raden Kian Santang.\r\n\r\nSebagai anak laki-laki tertua, seharusnya ia berhak atas tahta kerajaan Pajajaran. Namun karena ia memeluk agama Islam yang diturunkan oleh ibunya, posisi sebagai putra mahkota akhirnya digantikan oleh adiknya, Prabu Surawisesa (anak laki-laki dari Prabu Siliwangi dan Istri keduanya yang bernama Nyai Cantring Manikmayang).\r\n\r\nIni dikarenakan pada saat itu (abad 16) ajaran agama mayoritas di Kerajaan Pajajaran adalah Sunda Wiwitan (agama leluhur orang Sunda) Hindu dan Budha.\r\n\r\nPangeran Walangsungsang akhirnya membuat sebuah pedukuhan di daerah Kebon Pesisir, mendirikan Kuta Kosod (susunan tembok bata merah tanpa spasi) membuat Dalem Agung Pakungwati serta membentuk pemerintahan di Cirebon pada tahun 1430 Masehi.\r\n\r\nDengan demikian, Pangeran Walangsungsang dianggap sebagai pendiri pertama Kesultanan Cirebon. Pangeran Walangsungsang yang telah selesai menunaikan ibadah haji kemudian disebut Haji Abdullah Iman. Ia lalu tampil sebagai “raja” Cirebon pertama yang memerintah kerajaan dari keraton Pakungwati dan aktif menyebarkan agama Islam kepada penduduk Cirebon.\r\n\r\nPendirian kesultanan Cirebon memiliki hubungan sangat erat dengan keberadaan Kesultanan Demak."
    },
    "image004": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/keratonkesepuhan31.jpeg"
    },
    "image005": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/makamsunangunungjati.jpg"
    },
    "image006": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/goasunyaragi5.jpg"
    },
    "image007": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/tahugejrot.jpg"
    },
    "image008": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/nasilengko2.jpg"
    },
    "image009": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/empalgentong2.jpg"
    },
    "image010": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/prabusiliwangi.jpg"
    }
}