{
    "text001": {
        "type": "text",
        "content": "Kuliner Khas Cirebon\r\n\r"
    },
    "image001": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/brokoli-removebg-preview1.png"
    },
    "image002": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/11-removebg-preview2.png"
    },
    "image003": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/6-removebg-preview-1.png"
    },
    "text002": {
        "type": "text",
        "content": "Empal Gentong"
    },
    "image004": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/empal-gentong.jpeg"
    },
    "text003": {
        "type": "text",
        "content": "Empal gentong, kuliner khas Cirebon yang terdiri dari usus, babat, dan irisan daging sapi ini tampilannya mirip dengan gulai. Kuliner lezat ini dimasak dengan cara direbus dengan menggunakan kayu bakar di dalam gentong tanah liat selama 5 jam. Itulah mengapa masyarakat menyisipkan kata ‘gentong’ dalam nama panganan ini.\r\n\r\n    Penggunaan gentong tanah liat sebagai alat memasak bukan tanpa alasan, yaitu supaya memperkuat rasa masakan melalui endapan bumbu di pori-pori gentong tanah liat tersebut. Demi memastikan keempukan daging, kayu bakar dari pohon asam dipilih sebagai bahan bakarnya. Dalam penyajiannya, empal gentong disajikan dengan sambal kucai dan sambal cabai kering giling.  "
    },
    "text004": {
        "type": "text",
        "content": "Nasi Lengko"
    },
    "image005": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/nasi-lengko.jpeg"
    },
    "text005": {
        "type": "text",
        "content": "Nasi lengko (Jawa: sega léngko pengucapan bahasa Jawa: [səga lɛŋkɔ]) atau cukup lengko saja, adalah hidangan nasi khas Cirebon dan Indramayu. Umumnya, nasi lengko terdiri dari nasi yang disajikan dengan irisan tempe goreng, irisan tahu kulit goreng, tauge yang telah dicelur singkat, mentimun segar yang diiris dadu, dan irisan daun kucai yang kemudian disiram bumbu kacang atau kecap manis yang umumnya telah diencerkan dengan dicampuri minyak goreng atau rempah seperti irisan cabai.\r\n\r\n    Karena proses pembuatannya yang sederhana dan praktis, nasi lengko umumnya dihidangkan sebagai menu sarapan atau menu makan siang. Meski pada aslinya adalah makanan sederhana, dapat juga ditemui ragam penyajian nasi lengko yang disertai lauk tambahan hewani seperti beragam sate dan telur."
    },
    "text006": {
        "type": "text",
        "content": "Tahu Gejrot"
    },
    "image006": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/resep_tahu_gejrot.jpg"
    },
    "text007": {
        "type": "text",
        "content": "Tahu gejrot adalah makanan khas Cirebon, Jawa Barat, Indonesia yang terbuat dari tahu dan bumbu lainnya. Tahu gejrot terdiri dari tahu yang sudah digoreng kemudian dipotong agak kecil lalu dimakan dengan kuah yang bumbunya terdiri dari cabai, bawang putih, bawang merah, dan gula. Biasanya disajikan di layah kecil. Tahu gejrot juga merupakan jajanan khas daerah Cirebon yang digemari di kalangan anak-anak dan orang dewasa, karena sensasi rasanya yang khas.\r\n\r\n   Tahu gejrot adalah tahu yang dipotong kecil-kecil kemudian ditaruh di atas piring kecil dan tahu yang digunakan adalah tahu sumedang. Saat ini, tahu gejrot telah menyebar ke seluruh Indonesia seperti Jakarta dan sekitarnya, Bandung, Malang, Surabaya, dan beberapa tempat di kota-kota besar lainnya di Indonesia."
    },
    "image007": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22413/OEBPS/nep_image/16-removebg-preview.png"
    },
    "text008": {
        "type": "text",
        "content": "The End!"
    }
}