{
    "image001": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22412/OEBPS/nep_image/icons8-home-48.png"
    },
    "image002": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22412/OEBPS/nep_image/icons8-arrow-48718.png"
    },
    "image003": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22412/OEBPS/nep_image/icons8-arrow-48.png"
    },
    "image004": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/22412/OEBPS/nep_image/tt4.png"
    },
    "text001": {
        "type": "text",
        "content": "Sinopsis"
    },
    "text002": {
        "type": "text",
        "content": "Barbie adalah film fantasi komedi tahun 2023 yang disutradarai oleh Greta Gerwig dari skenario yang ditulisnya bersama Noah Baumbach. Berdasarkan pada boneka fashion bernama sama dari Mattel, ini merupakan film Barbie pertama dalam versi live-action setelah banyak film dan spesial animasi komputer.\r\n\r\n\r\n\r\nFilm ini dibintangi oleh Margot Robbie sebagai tokoh utama dan Ryan Gosling sebagai Ken, mengikuti perjalanan keduanya dalam menemukan diri mereka sendiri setelah mengalami krisis eksistensial. Pemeran pendukung meliputi America Ferrera, Issa Rae, dan Will Ferrell."
    },
    "text003": {
        "type": "text",
        "content": "Profit"
    },
    "text004": {
        "type": "text",
        "content": "Film-film ini mencakup beragam tema, termasuk petualangan princess, dongeng, musikal, dan cerita modern. Mereka sering fokus pada persahabatan, pemberdayaan, dan nilai-nilai positif.\r\n\r\n\r\n\r\nDikutip dari situs The Numbers, film Barbie berhasil meraup keuntungan sebesar $1,440,615,124 dengan skala Wordwide."
    },
    "text005": {
        "type": "text",
        "content": "Penghargaan"
    },
    "text006": {
        "type": "text",
        "content": "Film Barbie masuk kedalam beberapa nominasi diantaranya Golden Globes untuk tahun 2024 dimana Barbie mendapatkan 9 nominasi di acara penghargaan tersebut.\r\n\r\n\r\n\r\nDikutip dari IMDB, film Barbie juga masuk kedalam Gotham Awards, AFI Awards, Hollywood Critics Association Midseason Film Awards, dan berbagai pernghargaan lainnya."
    }
}