{
    "image001": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/19584/OEBPS/nep_image/pantai-removebg-preview.png"
    },
    "text001": {
        "type": "text",
        "content": "Yogyakarta Beaches"
    },
    "text002": {
        "type": "text",
        "content": "Kabupaten Kulon Progo"
    },
    "text003": {
        "type": "text",
        "content": "Pantai Bidara"
    },
    "image002": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/19584/OEBPS/nep_image/pantai-bidara.jpg"
    },
    "text004": {
        "type": "text",
        "content": "Yogyakarta dikenal dengan berbagai pesona wisata alamnya yang indah dan memukau siapapun yang melihatnya. Tak jauh dari bandara baru Yogyakarta (Yogyakarta International Airport), Anda bisa menemukan pantai yang cantik dan jarang diketahui oleh wisatawan. Pantai ini bernama Pantai Bidara yang terletak di Gumuk Waru.\r\n\r\n    Pantai Bidara dikenal dengan pantai yang bersih dan juga tempat yang pas untuk Anda yang ingin menjauh dari hiruk pikuk perkotaan. Panorama yang ada di pantai ini pun sudah dikenal cantik, terutama saat sunset. Terdapat berbagai aktivitas yang bisa Anda lakukan di Pantai Bidara, seperti piknik, camping, ataupun hunting foto. Tak jauh dari Pantai Bidara, Anda bisa menjelajahi berbagai wisata kuliner yang terkenal di Kulon Progo seperti “Geblek” dan “Tempe Benguk” yang mudah ditemui di area jalan raya.\r\n\r\n    Wisata Pantai Bidara buka setiap hari mulai pukul 06.00-17.00 WIB. Waktu terbaik untuk berkunjung ke Pantai Bidara adalah 07.00-10.00 WIB dimana Anda bisa melihat pemandangan sunrise di pantai ini. Harga tiket masuk terbarunya: Tiket Masuk: Rp 5.000 , Parkir Motor: Rp 3.000 Parkir Mobil: Rp 5.000 ."
    },
    "text005": {
        "type": "text",
        "content": "Pantai Bugel"
    },
    "image003": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/19584/OEBPS/nep_image/pantai-bugel.jpeg"
    },
    "text006": {
        "type": "text",
        "content": "Pantai Bugel adalah salah satu wisata alam yang berada di kawasan Panjatan, Kulonprogo. Perjalanan ke Bugel dari pusat kota Jogja, memakan waktu hampir 1,5 jam lebih. Dari arah kota Bantul, Bugel dapat dicapai dalam waktu kurang dari 1 jam (45 menit). Bugel sendiri terletak di jalur pantai Glagah dan pantai-pantai Kulon Progo. Letaknya di Panjatan, Bugel, Panjatan, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta.\r\n\r\n    Untuk menikmati kesepian di pantai ini Anda tak perlu merogoh saku. Selain tak ada tiket masuk atau retribusi, petugas parkirnya juga tak nampak. Meskipun relatif aman, Anda tetap perlu mengawasi kendaraan yang terparkir. Pantai Bugel layaknya pantai pribadi yang bisa membuat Anda benar-benar bebas. Bagi Anda yang membawa mobil harap berhati-hati karena jalanan sempit. Lebar jalan menuju pantai ini tak cukup untuk dua kendaraan yang berpapasan. Medan yang terjal dan berbatu tak disarankan untuk anda yang baru belajar mengemudi.\r\n\r\n    Di sekitaran Pantai Bugel pengunjung juga akan merasakan sejuknya pohon cemara nan rindang yang menambah sensasi kenikmatan pemandangan alam yang begitu indah serta udara yang sangat segar. Pantai ini juga terdapat lahan camping ground untuk para pengunjung yang ingin menghabiskan waktu menginap di alam segar dengan sepoi-sepoi angin laut malam bersama orang terdekat."
    },
    "text007": {
        "type": "text",
        "content": "Pantai Congot"
    },
    "image004": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/19584/OEBPS/nep_image/pantai-congot.png"
    },
    "text008": {
        "type": "text",
        "content": "Diantara banyaknya pantai berpasir putih di Jogja, Pantai Congot Kulon Progo adalah satu diantara beberapa pantai berpasir hitam di Jogja. Meskipun begitu, pantai ini tidak kalah menariknya diantara pantai-pantai lainnya di Jogja. Pada tahu 1989, di area sekitar Pantai Congot ditanam mangrove atas inisiasi dari pihak setempat. Tujuannya adalah untuk mencegah abrasi air laut ke darat. Namun ternyata area ini menjadi lokasi budidaya tanaman mangrove yang menambah keindahan pemandangan sekitar pantai.  \r\n\r\n    Sebenarnya, dibandingkan Pantai Congot, hutan mangrove menjadi perhatian utama pemerintah setempat di area pantai ini. Namun, keindahan pantai dengan fasilitas yang tidak seberapa ini tetap saja mencuri perhatian para pengunjung dan penyuka pantai.\r\n\r\n    Hutan mangrove dan pepohonan yang ada disekitaran Pantai Congot Kulon Progo menjadi keunikan tersendiri. Karena normalnya pantai adalah area yang bersuasana cerah dan terik. Namun di sini, para pengunjung akan diberi sensasi berbeda dengan suasana sejuk dan asri dari keberadaan pepohonan dan hutan mangrove.\r\n\r\n    Selain itu di sini terdapat jembatan api-api yang melintang untuk menyebrangi Sungai Bogowonto yang bermuara ke Pantai. Jembatan ini merupakan spot foto yang bagus dengan ornamen yang terdapat di sekitar jembatan ini.\r\n\r\n    Untuk menikmati keindahan Pantai Congot Kulon Progo, Anda hanya perlu mengeluarkan biaya sebesar Rp. 5.000. Sedangkan untuk parkir kendaraan, berkisar antara Rp. 2.000 hingga Rp. 5.000. Dengan biaya yang terjangkau, Pantai Congot menjadi salah satu alternatif obyek wisata hemat di Jogja yang bisa Anda kunjungi.\r\n\r\nPantai Congot bisa dikunjungi mulai dari pukul 08.00 hingga pukul 17.00. Ini adalah waktu resmi kunjungan. Namun tidak jarang para pengunjung bertahan hingga lebih dari pukul 17.00 untuk menikmati keindahan sunset di lokasi pantai ini.\r\n\r\n    Untuk spot foto, biasanya para pengunjung menjadikan pepohonan cemara, jembatan api-api, beberapa gazebo dan spot foto lainnya sebagai latar fotonya. Inilah salah satu yang menjadikan pantai ini digandrungi para generasi muda milenial. Selain itu, pantai ini juga menjadi spot memancing dan bersantai. Di sekitarnya juga terdapat penginapan hingga tempat kuliner yang juga bisa menjadi alternatif."
    },
    "text009": {
        "type": "text",
        "content": "Pantai Glagah"
    },
    "image005": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/19584/OEBPS/nep_image/pantai-glagah-indah.jpg"
    },
    "text010": {
        "type": "text",
        "content": "Yogyakarta menyimpan banyak sekali termasuk pantainya yang bermacam-macam. Salah satu yang menarik perhatian masyarakat adalah pesona Pantai Glagah. Daerah ini terletak di bagian barat dari Yogyakarta. Secara geografis Kulon Progo berbatasan langsung dengan samudra Hindia di bagian selatannya. Inilah yang menyebabkan Kabupaten Kulon Progo memiliki aset pantai yang melimpah. Pantai Glagah inilah yang juga termasuk pantai istimewa di daerah ini.\r\n\r\n    Disertasi wisata alam di Yogyakarta ini terletak di desa Glagah, Kecamatan Temon, Kabupaten Kulon Progo. Pantai ini terletak pada jarak kurang lebih 40 km arah barat dari pusat Kota. Sementara bila dari ibukota Kabupaten Kulon Progo hanya sekitar 15 km. Akses untuk jalan ke pantai ini tidak perlu khawatir karena cukup baik dan aman sehingga mudah dijangkau dengan kendaraan roda dua maupun roda empat.\r\n\r\n    Setelah sampai di sana, tentu saja Anda harus mengeluarkan biaya tiket untuk masuk menikmati keindahan Pantai Glagah. Tapi Tenang saja harga tiketnya sangat murah yaitu hanya 5 ribu rupiah saja per orang. Sementara bila Anda membawa kendaraan bermotor, hanya dikenakan tarif Rp3.000 tapi membayar jasaa parkir Rp5.000.\r\n\r\n    Destinasi wisata alam ini menyajikan Suasana pantai yang sangat istimewa karena keindahannya. Di pantai ini juga terdapat laguna atau danau berair asin yang letaknya tidak jauh dari kawasan pantai ini. Berkunjung ke tempat ini anda akan dimanjakan dengan pesona keindahan sunset atau matahari terbenam karena sore hari. Tentu saja, pesona ini sangat dinanti-nantikan para wisatawan yang berkunjung ke pantai bukan? Di Pantai Glagah Kulon Progo Anda juga bisa menikmati sepuasnya panorama sunset yang memukau."
    },
    "text011": {
        "type": "text",
        "content": "Pantai Trisik"
    },
    "image006": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/19584/OEBPS/nep_image/pantai-trisik.png"
    },
    "text012": {
        "type": "text",
        "content": "Pantai Trisik adalah satu dari sekian banyak wisata bahari mempesona yang dimiliki oleh Kabupaten Kulon Progo di Daerah Istimewa Yogyakarta. Wisata Kulon Progo Jogja satu ini bisa menjadi alternatif anda dalam rangka mengisi waktu libur bersama keluarga agar lebih bahagia. Termasuk pantai yang landai dengan pasir hitam menjadi ciri khas tersendiri yang membuat wisata Trisik ini begitu memikat. Pantai Trisik Yogyakarta juga menjadi pusat konservasi penyu di Kabupaten Kulon Progo dengan beragam daya tarik di dalamnya.\r\n\r\n    Panorama alam menawan dari Pantai Trisik Kulon Progo akan menghipnotis banyak pasang mata dengan keindahan yang tiada duanya. Dapatkan pengalaman liburan berkesan dengan jalan-jalan, bersantai dan berfoto-foto ria di Pantai Trisik Kulonprogo Jogja.\r\n\r\n    Kulon Progo menjadi salah satu wilayah di Jogja yang memiliki cukup banyak wisata pantai dengan masing-masing pesonanya. Pantai Trisik menjadi salah satunya, yang selalu ramai akan kunjungan wisatawan, apalagi ketika musim liburan telah tiba.\r\n\r\n    Destinasi ini juga menjadi salah satu spot favorit untuk menikmati landscape terbit dan terbenamnya matahari. Untuk itu, anda bisa datang ke pantai ini ketika pagi hari, maupun saat sore menjelang malam. Menariknya, untuk bisa merasakan setiap keseruan di Pantai Trisik Kulon Progo, para pengunjung tak harus mengeluarkan banyak biaya. Harga tiket masuk Pantai Trisik sangat bersahabat dan ramah dikantong, hanya 10.000 rupiah saja per orangnya. Sehingga mengisi waktu senggang dengan rekreasi di Pantai Trisik Kulon Progo anda tak perlu merogoh kocek terlalu dalam. Dengan biaya tiket yang amat ekonomis tersebut siapapun bakal disuguhkan oleh pemandangan pantai cantik luar biasa."
    },
    "text013": {
        "type": "text",
        "content": "Pantai Mlarangan Asri"
    },
    "image007": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/19584/OEBPS/nep_image/pantai-mlarangan-asri.jpg"
    },
    "text014": {
        "type": "text",
        "content": "Apabila anda sedang mencari destinasi pantai khususnya bagi anda yang sedang atau ingin berkunjung ke Kulonprogo. Tempat yang satu ini bisa menjadi alternatif untuk anda. Tempat ini adalah pantai mlarangan asri. Mungkin anda masih jarang mendengarnya atau bahkan belum tahu sama sekali tentang pantai mlarangan asri ini. Ya karena tempat ini masih terbilang baru. Pantai ini terletak di desa Pleret, Panjatan, Kabupaten Kulon Progo. Tepatnya di barat pantai Bugel dan di sebelah timur pantai Glagah.\r\n\r\n    Tempat ini masih jarang diketahui orang-orang jadi tempatnya masih relatif sepi dan nyaman. Cocok untuk anda yang ingin menenangkan diri, melepaskan penat, dan menikmati hembusan angin dan deburan ombak pantai. Selain itu, pantai ini masih bersih dari sampah-sampah plastik. Dan jika anda berminat kesana untuk tetap menjaga kebersihan di pantai ini dan bahkan dimanapun seharusnya. Dengan begitu semua orang bisa tetap menikmati keindahan pantai mlarangan asri ini.\r\n\r\n    Bagi anda yang ingin ke pantai mlarangan asri tidak dianjurkan untuk tidak berenang ya. Karena di pantai ini deburan ombaknya sangat tinggi. Meskipun begitu anda tetap bisa menikmatinya dari pinggir pesisir pantai. Pantai ini juga ditumbuhi pohon-pohon yang rindang sehingga menambah suasana sejuk. Tempat wisata ini juga cocok untuk anda yang ingin gowes ke pantai. Melepas lelah setelah aktivitas bersepeda akn menjadi obat yang paling mujarab. Apalagi ditambah dengan es kelapa muda yang segar.\r\n\r\n    Akses ke Pantai Mlarangan asri juga sudah cukup mudah. Jalan menuju kesana sudah beraspal. Jika dihitung dari kota yogyakarta menuju kesana membutuhkan waktu sekitar 1 jam menggunakan mobil. Dan sekitar 55 menit jika menggunakan motor.\r\n\r\n    Suasana yang masih sedikit pengunjung juga memungkinkan anda untuk melakukan foto prewedding di pantai mlarangan asri. Bagi anda yang berniat untuk melakukan sesi foto prewedding maupun postwedding tempat ini bisa menjadi alternatif. Kondisi pantai yang bersih dari sampah plastik juga ramah untuk bermain anak-anak. Namun, masih ada sisa-sisa akar pohon yang terkena abrasi bibir pantai."
    },
    "text015": {
        "type": "text",
        "content": "Pantai Pasir Kadilangu"
    },
    "image008": {
        "type": "image",
        "content": "https://d1bzdv1wm9phyk.cloudfront.net/local/epub/19584/OEBPS/nep_image/pantai-pasir-kadilangu.jpg"
    },
    "text016": {
        "type": "text",
        "content": "Kulonprogo juga sering dikatakan surganya pantai di Provinsi daerah Istimewa Yogyakarta. Pasalnya daerah ini memiliki deretan pantai yang indah. Mulai dari pantai yang sudah terkenal seperti Pantai Glagah, Pantai Congot, maupun Pantai Bugel, dan baru baru ini mulai banyak pantai yang dibuka untuk wisata. Salah satunya adalah Pantai Pasir Kadilangu yang belum terkenal tetapi mempunyai potensi keindahan yang sangat luar biasa.\r\n\r\n    Di lokasi Pantai Pasir Kadilangu ini para pengunjung tidak akan mendapatkan hamparan pasir putih seperti kebanyakan pantai di daerah Gunung kidul. Tetapi disini para pengunjung akan dimanjakan dengan hijaunya hamparan hutan Mangrove. Pepohonan Mangrove ini merupakan tanaman yang memilikki banyak fungsi penting bagi ekosistem di sekitarnya. Tidak hanya menarik untuk dikunjungi dan menjadi sarana penelitian, tanaman ini juga dapat dijadikan sebagai penahan abrasi dan juga penyaring laut.\r\n\r\n    Sehingga garis pantai yang terdapat pepohonan Mangrove akan tetap stabil dan kelangkaan air tawar di sekitar pantai itu dapat di minimalisir. Selain menjadi tempat berkembang biak bagi banyak satwa, Pohon Mangrove ini juga mempunyai peran untuk menyaring limbah yang akan menuju ke lautan serta menyerap banyak karbon dioksida. Dan juga kayunya dapat dimanfaatkan sebagai bahan untuk membuat kertas maupun berbagai macam mebel.\r\n\r\n    Vegetasi yang ditanam oleh masyarakat setempat ini menjadikan pantai ini tengah diminati oleh banyak wisatawan. Meskipun pantai ini masih dikelola secara pribadi oleh beberapa masyarakat setempat, bukan berarti hal tersebut menghambat perkembangan tempat wisata ini. Nyatanya meski belum di topang oleh pemerintah, pantai ini tetap mempunyai kontribusi yang tinggi bagi desa tersebut. Di Pantai Pasir Kadilangu ini para pengunjung dapat berkeliling di sekitar hutan mangrove dengan melewati jalan yang terbuat dari kayu, atau bisa juga menyewa perahu yang telah disediakan oleh masyarakat setempat.\r\n\r\n    Untuk para pengunjung yang pecinta alam disini dapat bertanya langsung kepada warga sekitar tentang manfaat hutan mangrove di pantai, jadi tidak hanya bersenang senang saja para pengunjung mendapatkan edukasi juga nantinya. Waktu terbaik untuk berkunjung di Pantai Pasir Kadilangu adalah pada saat pagi hari atau sore hari. Pada saat pagi hari, udara yang sejuk disekitar pantai dapat membuat para pengunjung menjadi relaks nantinya. Kemudian pada sore hari para pengunjung dapat melihat momen matahari terbenam di pantai ini.\r\n\r\n    Tidak hanya dihiasi dengan pepohonan Mangrove, Pantai Pasir Kadilangu ini juga terdapat beberapa spot foto yang telah disediakan untuk berfoto. Spot spot unik ini dibangun menggunakan material bambu dengan bentuk yang beragam. Beberapa diantaranya seperti jembatan yang mirip dengan Queensboro Bridge di New York yang bernama Jembatan api-api atau tol japin atas, jembatan tempo dulu, kerang-kerangan raksasa, rumah pohon, dan sebagainya."
    }
}