{
    "image001": {
        "type": "image",
        "content": "https://github.com/JangDongHo/arasoft-dataset/blob/main/datasets/%EC%B5%9C%EC%84%B8%EA%B2%BD%EC%9E%91%ED%92%88%EC%A7%912(Page4)/image/br7-28.png?raw=true"
    },
    "text001": {
        "type": "text",
        "content": "목차로 돌아가기"
    },
    "icon001": {
        "type": "icon",
        "content": "https://github.com/JangDongHo/arasoft-dataset/blob/main/datasets/%EC%B5%9C%EC%84%B8%EA%B2%BD%EC%9E%91%ED%92%88%EC%A7%912(Page4)/image/g7br7.png?raw=true"
    },
    "text002": {
        "type": "text",
        "content": "최세경의 ‘몸의 언어’"
    },
    "text003": {
        "type": "text",
        "content": "- 김성호(미술평론가, 성남문화재단 전문위원)"
    },
    "text004": {
        "type": "text",
        "content": "반응하는 몸의 언어\r\n\r\n\r\n\r\n우리의 몸은 말을 한다. 내가 부끄러워한다고, 내가 떨고 있다고, 내가 화가 나 있다고 혹은 내가 너무 괴롭다고... 몸이 전하는 감정의 언어는 단번에 드러난다. 상황에 대처하는 몸의 언어는 즉발적이어서 속수무책이다. 얼굴이 갑작스레 빨개지고 가슴이 뛰는가 하면 온몸에 힘이 빠져나가기도 한다.\r\n\r\n반응하는 ‘몸의 언어’는 그런 차원에서 솔직하다. 오늘 우연히 마주친 네 앞에서 다리를 가눌 수 없을 만큼 떨었던 것은 내가 평소에 널 좋아하고 있었기 때문이라고, 거리에서 한가로이 모이를 찾고 있는 비둘기 한 마리를 만나면서 내가 소스라치게 놀랐던 것은 내가 ‘그놈’을 평소 혐오하고 있기 때문이라고 몸은 순간적으로 말을 한다. 물론 재채기와 콧물은 감정의 차원과는 상관없이 작동하는 반응하는 몸의 또 다른 언어들이다.\r\n\r\n최세경이 작품 속에 담아내는 ‘몸의 언어’는 다분히 감정과 교류하고 반응하는 몸의 언어들이지만 상황에 반사작용적인 상태나 즉발적인 감정의 진폭을 훌쩍 넘어서 있다. 그도 그럴 것이, 그녀가 표현하는 몸은 화면 안에 비스듬히 서 있거나 주저앉아 있는 포즈들이 대부분으로 ‘동작태’의 것이기보다는 ‘지속태’의 것이기 때문이다. 걷고 있는 형상의 인물들이 있기는 하지만 그 역시 동작태의 것이기 보다는 지속태의 것으로 읽혀진다. 단순한 동세의 반복이 지속태의 것으로 만들고 있기 때문이다.\r\n\r\n반복 재생산되는 일견 지루한 지속태는 그녀의 몸의 언어를 수동적이고 자조적인 상태로 보이게 만들지만 한편으로 그것은 즉발적인 반응의 언어로부터 상념적인 반응의 언어로 이동시켜 심지어 명상의 단계에 이르게 할 만큼 곱씹어보게 하는 메시지의 진폭을 담아내게 만든다. 그것은 ‘컨텍스트적(contextual) 몸의 언어’를 ‘텍스트적(textual) 입의 언어’로 관계 짓는 과정을 건너뛰게 하고 ‘실존적(existential) 사유의 언어’로 확장시켜내고 있기 때문이다. 즉, 최세경이 표현하는 ‘몸의 언어’는 타자와 소통을 실천하고자 끊임없이 시도하는 ‘입의 언어’라기 보다는 자신의 실존적 존재 의식에 질문을 계속 던지는 ‘사유의 언어’이다. 그녀가 드로잉에 담아내는 ‘몸의 콘텍스트적 반응’이란 실상 구체적인 현실계에 반응하는 몸의 언어라기보다는 실존적 상황에 반응하는 몸의 언어이기 때문이다."
    },
    "text005": {
        "type": "text",
        "content": "주절거리는 텍스트의 무발화(無發話)성\r\n\r\n\r\n\r\n그녀의 인물 드로잉이나 평면적 오브제들 나아가 큐브 형태에 걸터앉아 있어 그것으로부터 자라나는 인물상들은 나, 너, 그(그녀), 자아와 타자들과의 관계항이라는 우리 현실계의 상황들을 암시하지만 그것을 구체적으로 적시하지는 않는다. 그런 까닭은 작품에 드러난 그녀의 인물상들이 대부분 군상이기 보다는 작품마다 독립적으로 표현된 인물 개체인 탓도 있지만, 모두가 한 결처럼 누드이며 그것도 성구분이 특정화되지 않은 보편적 인간의 몸에 초점을 맞추고 있기 때문이다. 그런 까닭에 최세경의 인물들에서는 직장의 못된 상사, 사랑하는 나의 애인, 이웃의 마음씨 좋은 노인과 같이 특정화된 인물, 혹은 현실계 속의 인물을 도통 찾을 길이 없다. 하지만 역설적으로 그들 모두는 우리의 시선을 통해서 한꺼번에 찾아진다. 보편성이 모든 특수성을 끌어안기 때문이다.\r\n\r\n \r\n\r\n특수한 컨텍스트적 상황 속에 거하는 인간 개별체의 몸은 최세경의 작품 안에 들어와 영철이와 영희 식의 이름을 벗고 개체의 특수성을 탈각한 채 단지 인간 실존의 정체성만 덩그러니 남긴다. 거기에는 특수자들의 디테일한 커뮤니케이션에서의 고민은 희석되고 보편자의 실존적 문제와 원론적인 커뮤니케이션 담론의 정수가 강하게 남게 된다.\r\n\r\n두개의 박스가 마주하고 있는 그녀의 작품을 보자. 거기에는 무엇인가 말하는 자와 그것을 혼돈스럽게(혹은 열심히) 듣고 있는 듯이 표현된 기호적 인물이 카툰처럼 그려져 있다. 눈, 코, 입이 전혀 표현되지 않은 인물들은 자연스럽게 작가가 고찰하고 있는 인간 일반(론)에 대한 관심으로 초점을 맞추게 하고 그들의 커뮤니케이션 행위 자체를 근본적인 커뮤니케이션의 담론으로 들여다보게 한다. 여기서, ‘수신자(receiver)’에게 무엇인가 이야기를 전하는 ‘발화자(speaker)’는 디테일한 내러티브를 내세우는 이야기꾼으로 상정되기 보다는 우리의 일상에서 내러티브를 옮겨 나르는 모든 사람들을 은유하는 하나의 상징체로 상정된다. 그런 차원에서 최세경의 인간 탐구는 수다스러운 언어적 커뮤니케이션을 포용하면서도 진중하게 이야기하는 몸의 커뮤니케이션이라 할 것이다.\r\n\r\n우리가 일상 속에서 인식할 수 있듯이, ‘인간의 몸’이라는 조형언어를 통해서 전하는 메시지는 기본적으로 언어적 소통을 전제로 하지 않는 ‘무발화성의 텍스트’이며 ‘주절거림의 발화행위’이다. 그것은 언어적 발화행위보다 직설적이지 않지만 보다 근본적인 발화행위이며 결국 실존적 인식에 근간한 사유의 발화행위가 된다. 작가의 입장에서 살핀다면, 그것은 ‘살아가는 것’이라는 화두에 대한 자신의 체험에서 우러나오는 진지한 자문자답이라 할 것이다."
    },
    "text006": {
        "type": "text",
        "content": "최세경의 조형언어_말하는 몸과 드로잉\r\n\r\n\r\n\r\n우리의 ‘몸이 구현하는 언어’는 텍스트의 단순 지시성(指示性)을 상실하고 있는 탓에 그 의미가 고정화되지 않아 쉬이 파악하기 어렵다, 그러나 한편으로 의미의 비고정성은 ‘입에 의한 언어’보다 메시지가 더 풍부하다. 더욱이 ‘주절거리는 무발화성의 텍스트’를 품고 있는, 최세경이 표현하는 ‘몸의 언어’는 그녀의 작가노트에서 다음처럼 드러나듯이 텍스트적 언어의 한계성을 훌쩍 뛰어넘는다.\r\n\r\n“인간의 몸이 말을 한다./ 몸의 곡선으로, 몸의 움직임으로, 몸의 형태로 이야기한다. / 인간의 입에서 나오는, 상상의 폭을 제한하는 언어와는 달리 인간의 몸은 한꺼번에 여러 말을 할 줄 안다./ 표현하는 몸의 언어가 다양하다.”\r\n\r\n‘한꺼번에 여러 말을 하는’ 몸의 특성은 그녀의 작업에서 드로잉의 특성이 최대한 활용되면서 효과적으로 드러난다. 드로잉이란 특별한 계획 없이 마음 가는 대로 손 가는 대로 자유롭게 만들어보는 이미지가 아니던가? 최세경은 작업의 양식이 변모하는 가운데서도 오랫동안 드로잉 작업을 병행해 오면서, 무심한 상태로 자신의 주절거리는 발화행위를 백지 위에 지속적으로 쏟아 붓고 자신의 표현의지를 가감 없이 드러내면서, 자신의 작업 방향을 꾸준히 모색해왔다. 이번 전시는 이러한 드로잉이 아예 작업의 전면으로 나선 셈이다.\r\n\r\n작가 최세경은, 화면 위에 둥글게 말아가는 선을 지속적으로 연결해 갈 때 똬리를 틀면서 이어져 오는 이미지의 출현을 흥미롭게 받아들일 뿐만 아니라 이것을 다시 자신의 표현의지 속에서 조율하는 과정들을 교차시키길 반복한다. 무심하게 화면 위를 지나다니던 연필 혹은 펜이 몸의 관절이나 뼈마디를 표현하는데 이를 때면, 작가의 표현의지가 슬며시 작동하면서 아이콘화된 기호의 체계처럼 최세경만의 조형양식으로 마감하려고 하다가 또 이내 자신의 표현의지를 자율적인 손의 움직임에 위탁하면서 화면 위를 자유로이 옮겨 다니길 거듭 반복해 나가는 것이다. 그것은 작품을 대면하면서 작품과 대화하는 작가의 감정이입이 극대화되는 지점이라 할 것이다.\r\n\r\n그녀의 인물은 하나의 몸체에 팔다리가 여럿 중첩되거나 포즈를 변형시키기도 하면서 ‘한꺼번에 여러 말’을 하고 ‘한꺼번에 여러 감정’을 전해준다. 그녀의 작품을 대면하는 관자 역시 특별히 무엇인가 꼬집어 이야기를 하지 않고 주절거리기만 하는 작가의 독백을 통해서 여러 말을 듣는 경험을 한다. 아울러 우울함과 유머러스함이 한데 뒤섞여 있는 그녀의 작품 앞에서 역시 여러 감정을 경험하게 된다.\r\n\r\n화면 안에 큰 형상으로 구겨지듯이 들어찬 그녀의 인물들은 때로는 머리가 없고 때로는 팔다리가 여럿인 식으로 성징의 구별이나 몸의 구체성을 결여한 비현실적인 인간들이지만 이 허구적 인물들을 통해 작가는 여러 말을 하고 여러 감정을 함께 전해준다. ‘여러 말을 할 줄 아는 몸’과 ‘여러 감정을 품은 몸’의 언어를 모색하는 그녀의 주제의식은 원초적이고 근원적인 인간의 정체성을 모색하기에 제격이다. 그것은 마치 기관 발생 이전의 근원적 인간상이자 성별 이전의 인간 본성에 관한 연구에 다름 아니기 때문이다.\r\n\r\n \r\n\r\n최세경은 배설하는 욕망처럼 쏟아져 나오는 그녀의 드로잉을 구태의 관성으로부터 벗어나게 하기 위해서 항상 평면, 입체, 설치의 영역까지 실험하면서 드로잉의 다변화를 모색하고 있다. 그녀가 다양한 실험을 통해서 구사하는 변형, 왜곡, 확대의 조형 방식은 형식적으로는 인체의 조형성을 탐구하기 위함이지만, 결론적으로는 인간 몸이 펼치는 다양한 실존적 의미에 대한 모색으로 확장되어간다.\r\n\r\n다변화되어 가는 실험적 모색이 진행됨에도, 그녀의 주제의식은 지금까지 줄곧 인간의 관심으로부터 벗어나지 않고 그것에 집중되어 왔다. 이러한 일관적 관심에 기인한 최세경의 작업세계는 마치 무용에서의 ‘터닝 포인트’처럼 자신의 존재론적인 자리를 끊임없이 점검하고 확인하는 정체성 모색작업이 된다. 몸이 말하는 언어에 귀 기울이고 몸이 전하는 감정을 가슴으로 품으면서 그 주절거리는 몸의 언어와 미묘한 몸의 감정을 표현하려는 작가 최세경의 작업은 그 형식을 달리한다 할지라도 이러한 일관된 주제의식을 항상 지닐 것이라는 기대를 저버리지 않게 한다.\r\n\r\n아울러, 다음과 같은 기대 역시 유의미하다. 우울함과 유머러스함, 그로테스크와 건강함, 해체와 구축과 같은 ‘자유로운 예술적 충동’과 ‘구축된 그녀만의 조형언어의 관성’이 충돌하고 있는 미묘한 긴장을 언제나 그녀의 화면 안에서 함께 볼 것이며 그것이 앞으로도 발전적으로 지속될 것이라는 기대 말이다."
    }
}