{
    "text001": {
        "type": "text",
        "content": "의령 평촌 자연재해위험개선지구 정비사업"
    },
    "image001": {
        "type": "image",
        "content": null
    },
    "text002": {
        "type": "text",
        "content": "보상금 지급방법"
    },
    "text003": {
        "type": "text",
        "content": "보상금 지급시기"
    },
    "text004": {
        "type": "text",
        "content": " 토지보상금은 계약체결 후 소유권이전등기 경료 후에 개인 은행계좌로 입금하여 드리며, 제3자의 권리(근저당권, 압류, 가압류, 지상권 등)가 설정된 경우에는 계약체결 전 반드시 말소하여야 계약 체결이 가능합니다.\r\n또한 등기필증(등기권리증)을 분실한 경우의 확인서면 작성비용, 소유권 이외의 권리 등 말소비용, 상속등기비용, 주소정정등기 등에 소요되는 비용 등은 소유자께서 부담하여야 합니다."
    },
    "text005": {
        "type": "text",
        "content": "보상금 지급 방법"
    },
    "text006": {
        "type": "text",
        "content": " 토지 및 지장물 : 전액 현금 지급"
    },
    "text007": {
        "type": "text",
        "content": "보상금 수령절차"
    },
    "image002": {
        "type": "image",
        "content": null
    },
    "text008": {
        "type": "text",
        "content": "토지 등의 근저당권 등 설정시 보상방법"
    },
    "text009": {
        "type": "text",
        "content": "【근저당권 등 설정시 보상금 지급 관련 일반원칙】\r\n先 근저당권 등 해제 → 後 보상금 지급\r\n\r\n가. 원천적으로 토지 등 소유권을 제외한 일체 권리를 모두 해제한 뒤 보상금 지급이 가능합니다. 다만, 토지소유자가 보상계약 체결을 원하며 근저당권자 등 관계인 전원이 경남개발공사 양식의 합의서 작성 및 근저당권 등 제한물권 말소서류 일체를 경남개발공사에 제출할 경우 경남개발공사는 보상 물건 소유자가 수령 받을 보상금 중 일부 또는 전부를 채권자 명의계좌에 직접 입금할 수 있습니다.\r\n※ 제한물권 등기권리자가 아닌 소유자의 보상채권을 압류한 권리자의 경우 “채권압류해제 접수증명원”을 법원에서 발급받아 우리공사에 제출할 경우 소유자와 보상계약 가능\r\n\r\n나. 보상계약 체결시 소유권이전 및 제한물권 말소 등기접수는 경남개발공사 상주 법무사에게 위임하며, 등기가 경료된 이후에 소유자와 채권자에게 보상금을 지급\r\n\r\n다. 통상적으로 소유자 보상금 수령액으로 채권자 전원이 본인의 채권액을 변제받을 수 있을 경우에만 보상계약이 이루어지며, 채권자 중 단 한명이라도 합의서 및 말소서류를 제출하지 않을 경우 보상계약을 체결할 수 없습니다.\r\n\r\n라. 보상금을 수령하기 위하여는 국세 및 지방세 체납이 없어야 하며 보상물건 소유자의 국세 또는 지방세 체납액이 거액으로 보상금 수령 전 세금체납액 납부가 불가할 경우 소유자를 대신하여 경남개발공사에서 국세 및 지방세를 대납할 수 있습니다. (현금 지급분에 한하며, 사전 상담 바랍니다.)\r\n\r\n마. 경남개발공사에서 소유자의 국세 및 지방세를 대납할 경우 세금징수 관청에서 “보상금 채권압류 및 추심요청“ (가산금 변동기일, 입금계좌, 사업자등록번호 표시 필요)을 경남개발공사로 전자문서로 시행한 이후 소유자와 보상계약을 체결하면 경남개발공사에서 체납액을 대납하며, “채권압류 해제 통지” 문서가 경남개발공사로 도달한 이후에 잔여보상금을 소유자 또는 관계인에게 지급합니다.\r\n\r\n바. 관계인 전원이 변제받을 금액이 소유자가 지급받을 보상금액을 초과할 경우라도 소유자가 보상계약 체결의사를 가지고 있으며 관계인 전원이 합의서 및 제한물권 말소서류를 제출할 경우 보상금 지급은 가능하며 협의보상계약이 이루어지지 않을 경우 수용재결 절차 등을 거쳐 소유자의 보상금이 공탁 될 수 있습니다.\r\n\r\n※ 토지 등 소유자가 소유권 이외 권리 설정시 보상계약 체결을 원할 경우 채권자 제출서류\r\n① 합의서 3부, 법무사 위임장 및 제한물건 해지증서 각 1부 (공사양식)\r\n- 합의서는 채권자별로 동일한 내용으로 3부 작성하여 보상물건 소유자 및 채권자 인감도장 날인 후 경남개발공사에 제출하며 계약체결 직후 경남개발공사, 소유자, 채권자에 1부씩 배부함.\r\n- 보상계약 체결시 보상금 지급일이 확정되지 않아 채권자가 변제 받을 이자액(이자 계산일수)을 확정할 수 없으며, 다수의 채권자가 존재할 때 보상금 분배를 상호간 협의해야 할 경우가 발생하므로 해당사항을 당사자 끼리 합의 후 보상계약 체결시 합의서에 기재바람.\r\n\r\n② 채권자 명의 예금통장 1부\r\n\r\n③ 채권자 명의 인감증명서 1통\r\n\r\n④ 채권자 명의 주민등록등본 1부 또는 사업자등록증 및 법인등기부등본 1통\r\n- 채권자가 법인일 경우에는 제출하는 사업자등록증(사업자등록번호)으로 개설한 예금통장으로만 입금 가능\r\n⑤ 채권자가 소지한 근저당, 지상권, 가압류 등 제한물권 등기권리증"
    }
}